{
  "productName": "AYO 枕カバー 冬用 フランネル 43×63cm 吸湿発熱で暖かい マイクロファイバー 静電気防止 ふわふわ 毛布タッチ ふわふわ 封筒式 枕パッド 洗える 1枚 ダークグレー",
  "brand": "AYO(エイワイオー)",
  "manufacturer": "AYO(エイワイオー)",
  "price": 999.0,
  "imageUrl": "https://m.media-amazon.com/images/I/41vU6pEIHQL._SL500_.jpg",
  "features": [
    "【ふわふわ肌ざわり】枕カバー素材-ポリエステル100%(マイクロファイバーー) 仕様-合わせ式 。極細マイクロファイバーー採用で、ベルベットのようななめらかな触り心地。顔に当たってもストレスなく、フワフワして気持ちいい寝心地を実現します。",
    "【保温性に優れる】ふんわりパイル生地が暖かい空気をしっかりキープ。冬でもヒヤッとせず、温かいまま朝までぐっすり熟睡できます。",
    "【静電気防止加工済み】カーボン糸を織り込み、パチパチする静電気を抑制。お肌や髪の毛へのダメージを軽減し、快適な睡眠をサポートできます。",
    "【ずれない合わせ式】ファスナーやボタンなしのシンプル設計で、枕の出し入れがラクラク。寝相が悪くてもカバーがずれないから安心。",
    "【洗濯してもへたらない】洗濯機で丸洗いOKで、清潔を維持。毛足が短いため、洗ってもゴワつかせない、いつもふんわりなめらかな風合いが続きます。"
  ],
  "specifications": {
    "color": "ダークグレー",
    "size": "43*63cm"
  },
  "dimensions": {
    "height": {
      "value": 0.0393700787,
      "unit": "インチ"
    },
    "length": {
      "value": 24.803149581,
      "unit": "インチ"
    },
    "width": {
      "value": 16.929133841,
      "unit": "インチ"
    }
  }
}{
  "productName": "AZRA 枕カバー 43 63 冬 あったか 肌触りが良い フランネル地 マイクロファイバー ファスナー式 静電気防止 エコテックス認証 吸湿発熱素材 洗える グレー 1枚",
  "brand": "AZRA",
  "manufacturer": "株式会社 ストリーク",
  "price": 949.0,
  "imageUrl": "https://m.media-amazon.com/images/I/414mXHlbaNL._SL500_.jpg",
  "features": [
    "【仕様】枕カバー(1枚)サイズ：約43x63cm、素材：ポリエステル、重量：約200g、＜原産国＞：中国 ※日本自社企画、中国製造です。片側全開ファスナー式/洗濯機で丸洗い可（ネット洗い推奨）端から端まで大きく開く、全開式のファスナー。お洗濯の時もで出し入れ簡単です。",
    "【滑らかな肌触り、ふんわり起毛フランネル】マイクロファイバーの中でも細密フランネル。丁寧に毛さばきされた繊維は、思わず頬ずりしてしまう気持ちよさ！高密度で、熱をため込み暖かさを保温する効果も。冬に使いたい！蒸れを抑え、熱に変える、吸湿発熱素材を使用した枕カバー。起毛タイプで思わず頬ずりしてしまう気持ちよさ！",
    "【シワにならない生地】洗濯後の気になるシワがない！ 柔らかいマクロファイバー素材だからピーンと伸ばして干す必要もなく ズボラさんや、忙しいママにはピッタリです。",
    "【静電気防止加工】静電気を抑制する加工を施しています。静電気はホコリを引き寄せるので、より清潔にお使い頂けます。",
    "【丸洗いOK】家庭で丸洗いでき、いつでも清潔と快適に保てます。しかも、色褪せにくく、 耐用性抜群です。さらに洗うたびにふんわりとした柔らかい風合いに。※ご注意：お洗濯の際は、ネットに入れてください。"
  ],
  "specifications": {
    "color": "グレー",
    "size": "枕カバー ファスナー式（43×63cm）"
  },
  "dimensions": {
    "height": {
      "value": 2.0,
      "unit": "センチメートル"
    },
    "length": {
      "value": 30.0,
      "unit": "センチメートル"
    },
    "width": {
      "value": 22.0,
      "unit": "センチメートル"
    }
  }
}{
  "productName": "Maru Living 枕カバー 冬 43 63【進化暖の終着点：ノーベル賞グラフェン・ぬくぬく温かい】暖かい あったか枕カバー ふわふわ フランネル モコモコ 温かい 冬用 ピローケース まくらカバー ピローカバー マクラカバー もこもこ 厚手 静電気防止 【光触媒加工・CICA保湿加工】 極細マイクロファイバー 封筒式 洗える (43x63cm・ライトグレー)",
  "brand": "Maru Living",
  "manufacturer": "Maru Living",
  "price": 999.0,
  "imageUrl": "https://m.media-amazon.com/images/I/41V8EmffiCL._SL500_.jpg",
  "features": [
    "【あったか 枕カバー 冬】ノーベル賞に輝くグラフェンを極細繊維マイクロファイバーに練り込み、さらにCICA保湿加工や光触媒加工など実用的な機能を加えた進化したあったか枕カバーが、この冬ついに登場です！",
    "【銅の10倍の熱伝導性と遠赤外線機能で超発熱グラフェン】グラフェンを活用したあったか枕カバーは、トップクラスの保温素材として優れた性能を発揮します。グラフェンが持つ世界１の熱伝導性により、人体の体温を媒介に、人体に有益な波長の高レベル遠赤外線を放射し、熱エネルギーを体内深くまで届けるため、寝ているだけで体の芯までゆっくり温まります。肌表面を一時的に温めるだけで熱を保持できない一般的な冬用枕カバーとは異なり、直接肌に触れるため、グラフェンの持つ機能性をより高めることができます。このあったか枕カバーには、グラフェン由来の熱伝導性や蓄熱保温性、遠赤外線発熱、抗菌防臭の各機能も万全で、冬の快適睡眠に必要な性能がそろっています。しかもこれらの機能は繊維自体の特性によるもので、100回洗濯後も効き目が変わらず、長い冬の季節を通じて快適にご愛用いただけます。",
    "【ふわふわ肌触り・2重静電気防止】進化の暖かい枕カバーは、シルクより細い超極細繊維を高密度で編み上げた生地を使用します。ふわふわ枕カバーに柔らかな肌触りとあったかさを両立させ、毛布のような温かいタッチが特徴で —— 手でモコモコ枕カバーを撫でるだけで暖かさが伝わります。 さらに、裏地に特殊静電気抑制カーボン糸を施すだけでなく、コスメ業界で話題の CICA（ツボクサエキス）成分もまくらカバーの生地に練り込み。静電気を抑制してホコリや花粉が付きにくくし、天然保湿成分により従来の防電気薬剤加工のマクラカバーより機能が長く持続。柔らかさを引き立てつつ、肌への保湿や肌荒れ防止にも役立ち、冬場の乾燥にも優しいモコモコ枕カバーとして仕上げました。",
    "【CICA保湿加工+光触媒加工：あったか 枕カバー 冬 洗える清潔仕様】 肌のうるおいを睡眠中に守る美容液成分CICAを配合した加工を施し、冬の乾燥から肌を守ります。また、衣服と違い頻繁な洗濯が難しいため、表生地に光触媒加工を特別に施しています。蛍光灯や白色LEDといった微弱な光でも、除菌・防臭・防ダニの機能が期待できるため、生活の質を高めたい方の様々なニーズに適うデザインとなっています。",
    "【冬のあったか枕カバー仕様】：枕カバー 43x63cm 封筒式。細やかに丁寧に織り上げることで、目詰みが緻密で耐久性にも抜群、しっかりとした質感の生地に仕上げました。ご家庭の通常の洗濯機で丸洗いが可能なため、こまめに清潔に保てる上に、汚れも簡単に落とせます。加えて乾きが速いので、寒い季節に洗濯をする際も手間が省けて、気持ちよくお使いいただけます！"
  ],
  "specifications": {
    "color": "ライトグレー",
    "size": "枕カバー・43x63cm"
  },
  "dimensions": {}
}