{
  "analysis": {
    "productName": "オルビス クリアフル ウォッシュ",
    "parentAsin": "B0FH6Q7RP1",
    "productDescription": "くり返すニキビと毛穴詰まりのケアに特化した、医薬部外品の薬用洗顔フォームです。",
    "productUsage": [
      "毎日の朝晩の洗顔に使用",
      "ニキビや肌荒れが気になるときのスペシャルケアとして",
      "毛穴の黒ずみや角栓が気になるときの洗浄に",
      "皮脂によるテカリやベタつきの防止に",
      "敏感肌でも使用可能な優しいデイリーケアとして"
    ],
    "positivePoints": [
      "少量でも非常に泡立ちが良く、弾力のある濃密な泡で摩擦レスに洗顔できる",
      "有効成分グリチルリチン酸ジカリウム配合で、ニキビや肌荒れの鎮静効果が期待できる",
      "洗い上がりはさっぱりするが、つっぱりにくく、必要なうるおいは保たれる",
      "無香料・無着色・オイルフリーなど、肌への優しさに配慮した処方で敏感肌でも使いやすい",
      "コストパフォーマンスが高く、1本で約2ヶ月使用できるため継続しやすい"
    ],
    "negativePoints": [
      "さっぱりとした使用感のため、乾燥肌の人や冬場には洗い上がりの乾燥やつっぱりを感じることがある",
      "洗浄力がマイルドなため、しっかりとしたメイクやウォータープルーフの日焼け止めは別途クレンジングが必要",
      "一部のユーザーからは、使用してもニキビへの効果が感じられなかった、あるいは逆に増えたという声もある"
    ],
    "useCases": [
      "思春期ニキビに悩む10代・20代の学生が、日々のニキビ予防として使用する",
      "ストレスやホルモンバランスの乱れによる「大人ニキビ」に悩む社会人が、周期的な肌荒れ対策として取り入れる",
      "脂性肌や混合肌で、Tゾーンのテカリや小鼻の黒ずみが気になる人が、皮脂・毛穴ケアとして使用する",
      "肌が敏感で、アルコールや香料などの刺激を避けたい人が、低刺激な洗顔料として選択する"
    ],
    "userStories": [
      {
        "userType": "20代前半・混合肌の女性",
        "scenario": "生理前になると必ず顎にくり返しニキビができてしまい、跡になるのが悩みだった。",
        "experience": "この洗顔を使い始めてから、ニキビができる頻度が明らかに減った。特に感動したのは泡立ちの良さで、もっちりした泡で洗うのが気持ちいい。洗い上がりはさっぱりするのに肌がつっぱらず、化粧水の浸透も良くなった気がする。たまにニキビができても、以前より治りが早くなった。",
        "sentiment": "positive"
      },
      {
        "userType": "30代後半・乾燥肌の男性",
        "scenario": "Tゾーンはベタつくのに、頬は乾燥するインナードライ肌。ニキビケア用の洗顔は乾燥がひどくなるため避けていた。",
        "experience": "「つっぱらない」という口コミを信じて試してみた。確かにTゾーンの皮脂はすっきり落ちるのに、頬の乾燥は感じにくかった。ただ、冬場は少し保湿をしっかりしないと、少しつっぱりを感じることも。ニキビへの即効性は感じないが、肌の調子は安定してきた。",
        "sentiment": "mixed"
      },
      {
        "userType": "40代・脂性肌の女性",
        "scenario": "長年オルビスの旧クリアシリーズを愛用。リニューアルしたクリアフルを試してみた。",
        "experience": "20年近く愛用している。旧製品よりも泡立ちがクリーミーになり、角栓へのアプローチが強くなったように感じる。洗い上がりのツルツル感が増した。おかげで大きな肌トラブルもなく過ごせている。娘も思春期ニキビに悩み始めたので、一緒に使っている。",
        "sentiment": "positive"
      }
    ],
    "userImpression": "多くのユーザーが「濃密な泡」と「さっぱりしつつ、つっぱらない洗い上がり」を高く評価しており、特にくり返しニキビに悩む層からの絶大な支持を得ている。長年の愛用者も多く、製品への信頼性が非常に高い。一方で、そのさっぱり感から乾燥肌の人には季節や肌状態によって保湿が別途必要になるという意見も見られ、万能というよりは脂性肌〜混合肌向けのニキビケア洗顔料として確固たる地位を築いている。",
    "sources": [
      {
        "name": "ONEcosme | クリアフル ウォッシュの口コミは良いの？気になる効果や評判、公式情報まとめ",
        "url": "https://onecosme.jp/915",
        "credibility": "高い（美容専門サイトの記事）"
      },
      {
        "name": "LIPS | 【試してみた】オルビス クリアフル ウォッシュの効果・肌質別の口コミ・レビュー",
        "url": "https://lipscosme.com/products/491076",
        "credibility": "非常に高い（多数のユーザーによる実体験レビュー）"
      },
      {
        "name": "モノシル | ORBIS(オルビス) クリアフル ウォッシュの悪い口コミ・評判は？実際に使ったリアルな本音レビュー26件",
        "url": "https://monocil.jp/items/3119/",
        "credibility": "非常に高い（ユーザーレビュー集約サイト）"
      }
    ],
    "lastInvestigated": "2026-01-07",
    "competitiveAnalysis": [
      {
        "name": "ビオレ マシュマロホイップ アクネケア",
        "asin": "B00BALO0UY",
        "priceComparison": "約500円前後と非常に安価。泡で出てくるポンプタイプのため、泡立てる手間がない。",
        "featureComparison": [
          "殺菌成分と抗炎症成分を配合。",
          "泡で出てくるため手軽だが、泡の濃密さではオルビスに劣る可能性がある。"
        ],
        "differentiators": [
          "圧倒的な価格の安さと、泡立て不要の手軽さ。",
          "ドラッグストアでの入手性が非常に高い。"
        ]
      },
      {
        "name": "アクネバリア 薬用プロテクトウォッシュ",
        "asin": "B000FQVGL6",
        "priceComparison": "1,430円とオルビスと同価格帯。",
        "featureComparison": [
          "ティーツリーオイルを配合し、ハーブの香りが特徴。",
          "オルビス同様、低刺激性で大人のニキビケアを訴求している。"
        ],
        "differentiators": [
          "ティーツリーオイルによる独特の殺菌・鎮静効果と香り。",
          "ナチュラル・ハーブ系の成分を好むユーザー層に響きやすい。"
        ]
      },
      {
        "name": "クレアラシル 薬用洗顔フォーム マイルドタイプ",
        "asin": "B001U0PE8C",
        "priceComparison": "約500円前後と安価。",
        "featureComparison": [
          "殺菌成分「サリチル酸」を配合し、ニキビの原因菌をしっかり殺菌。",
          "保湿成分としてビタミンC誘導体を配合している。"
        ],
        "differentiators": [
          "「ニキビといえばクレアラシル」という高いブランド認知度。",
          "特に思春期ニキビへの効果を期待する層からの支持が厚い。"
        ]
      },
      {
        "name": "LION ペアアクネ クリーミーフォーム",
        "asin": "B000L428DM",
        "priceComparison": "約800円前後で、オルビスよりは手頃。",
        "featureComparison": [
          "殺菌・抗炎症成分に加え、保湿成分として大豆エキスやビタミンC誘導体を配合。",
          "きめ細かい泡と低刺激性を特徴としている。"
        ],
        "differentiators": [
          "ニキビ治療薬「ペアアクネクリーム」とのライン使いを訴求できる。",
          "製薬会社の製品という安心感。"
        ]
      }
    ],
    "recommendation": {
      "targetUsers": [
        "周期的にニキビや肌荒れが起こる方（大人ニキビ）",
        "皮脂の分泌が多く、毛穴の詰まりや黒ずみに悩んでいる方（脂性肌・混合肌）",
        "ニキビケアはしたいが、肌のつっぱりや乾燥は避けたい方",
        "香料や着色料などの添加物を避けたい敏感肌の方",
        "コストパフォーマンスを重視し、毎日続けられる価格帯の洗顔料を探している方"
      ],
      "pros": [
        "ニキビ予防と毛穴ケアという明確な目的に対し、多くのユーザーが効果を実感している。",
        "摩擦による肌負担を軽減する「濃密泡」の使用感が非常に優れている。",
        "医薬部外品でありながら1,500円以下という、継続しやすい価格設定。",
        "敏感肌でも使用できる低刺激処方で、幅広い肌質に試しやすい。"
      ],
      "cons": [
        "乾燥肌の人が使うと、季節によっては肌のつっぱりを感じる可能性がある。",
        "全てのニキビに効果があるわけではなく、肌質によっては合わない場合もある。",
        "洗浄力はマイルドなため、ポイントメイクなどは専用リムーバーが必須。"
      ],
      "score": 98,
      "scoreRationale": "[基本点: 70]\n[加点: +8] 性能・機能: 多くのユーザーがニキビ予防効果を実感しており、濃密泡の使用感も高く評価されている。\n[減点: -5] 性能・機能: さっぱりした使用感のため、乾燥肌のユーザーには不向きな場合がある。\n[加点: +10] コストパフォーマンス: 医薬部外品で2ヶ月使える容量で1,430円は、競合と比較しても非常に優れている。\n[加点: +3] 品質・デザイン: シンプルで清潔感のあるデザイン。無香料・無着色などの品質へのこだわりも良い。\n[加点: +7] ユーザー満足度: 長年のリピーターが多く、レビュー評価も総じて非常に高い。\n[加点: +5] 独自の強み・先進性: 処方は堅実だが、他を圧倒する革新的な技術があるわけではない。\n[合計: 98]"
    },
    "technicalSpecs": {
      "productType": "洗顔フォーム（チューブタイプ）",
      "category": "医薬部外品",
      "capacity": "120g",
      "mainIngredients": ["グリチルリチン酸ジカリウム（有効成分）", "紫根エキス", "保水型コラーゲン", "ハトムギエキス"],
      "features": ["無油分", "無香料", "無着色", "アルコールフリー", "アミノ酸系洗浄成分配合"],
      "skinType": ["脂性肌", "混合肌", "普通肌", "敏感肌"],
      "tested": ["アレルギーテスト済み", "ノンコメドジェニックテスト済み", "敏感肌対象パッチテスト済み"]
    }
  }
}
