{
  "analysis": {
    "productName": "ニューバランス ライトウエイトインソール",
    "parentAsin": "B01N76N6XZ",
    "productDescription": "ニューバランスが提供する、軽量性とグリップ力に優れたベーシックな交換用インソールです。手頃な価格でスニーカーの履き心地を手軽に向上させることができます。",
    "productUsage": [
      "手持ちのスニーカーの履き心地を手軽に向上させる",
      "経年劣化したインソールの交換・リフレッシュ",
      "ランニングシューズやウォーキングシューズのグリップ力を高める",
      "靴の中での足のブレを軽減し、安定した歩行をサポートする"
    ],
    "positivePoints": [
      "1,000円台という手頃な価格で高いコストパフォーマンスを実現している点",
      "メッシュ下のグリップ層が靴下との滑りを防ぎ、靴の中での足のブレを効果的に抑制する点",
      "EVA素材による軽量設計で、靴本来の重さを損なわない点",
      "純正インソールと比較してクッション性が向上し、歩行時の快適さが増す点"
    ],
    "negativePoints": [
      "アーチサポートや高度な衝撃吸収といった特別な機能は搭載されていない点",
      "本格的なスポーツでのパフォーマンス向上や、医療・矯正目的のサポートを求めるユーザーには機能が物足りない可能性がある点",
      "より高機能な上位モデル（RCP150など）と比較すると、サポート性能は基本的なレベルに留まる点"
    ],
    "useCases": [
      "日常的に使用するスニーカーの履き心地改善",
      "長距離のウォーキングや軽いランニング時の安定性向上",
      "ニューバランス製スニーカーの純正インソールからのアップグレード",
      "コストを抑えつつ、複数の靴のインソールを交換したい場合"
    ],
    "userStories": [
      {
        "userType": "30代男性・スニーカー愛好家",
        "scenario": "愛用しているニューバランスM1300の純正インソールが摩耗したため交換",
        "experience": "純正の薄いインソールからこのRCP130に交換したところ、足を入れた瞬間に違いが分かった。適度なクッション性が加わり、地面からの突き上げが柔らかくなった。何よりグリップが効くので、歩いていても靴の中で足がずれなくなり、長時間の外出でも疲れにくくなった。まるで靴がアップグレードされたような感覚で、非常に満足している。",
        "sentiment": "positive"
      },
      {
        "userType": "20代女性・立ち仕事",
        "scenario": "職場で履くスニーカーの足への負担を軽減するために購入",
        "experience": "高価なインソールを試す前に、まずは手頃な価格のこちらを購入。特別なサポート機能はないものの、以前よりは足裏の感触が良くなり、夕方の足の疲れが少し軽減されたように感じる。本格的な疲労軽減インソールではないが、価格を考えれば十分な性能。次はアーチサポートのある上位モデルも検討したい。",
        "sentiment": "mixed"
      }
    ],
    "userImpression": "「ライトウエイトインソール（旧RCP130）」は、特別な機能性よりもコストパフォーマンスと基本的な性能を重視するユーザーにとって最適な選択肢です。特に、多くのスニーカーに標準で付属しているインソールからの手軽なアップグレードとして、履き心地の向上をはっきりと体感できます。優れたグリップ力と軽量性が特徴で、日常的な歩行から軽い運動まで、足元の安定感を高めてくれます。ただし、アーチサポートなどの付加機能はないため、より専門的なサポートを求める場合は、他の高機能インソールを検討する必要があります。",
    "sources": [
      {
        "name": "ニューバランスのインソール RCP130はグリップ力に優れ足のブレが軽減する！ レビュー",
        "url": "https://correct-size.com/newbalance-rcp130/",
        "credibility": "個人のブログだが、写真付きで詳細なレビューが記載されており信頼性は高い"
      },
      {
        "name": "スニーカーが1,000円で歩きやすくなる！ニューバランスのインソールを購入 - TOWER REPORTS",
        "url": "https://www.iwata09.com/2020/01/22/newbalance-rcp130/",
        "credibility": "個人のブログだが、購入経緯や上位モデルとの比較もあり参考になる"
      },
      {
        "name": "ニューバランス1300のインソールをRCP130に交換。クッション性がアップして履き心地がレベルアップしました！ - 変デジはてな支所",
        "url": "https://lonestar.hatenablog.com/entry/rcp130",
        "credibility": "写真が豊富で、交換前後の比較が分かりやすく記載されている"
      },
      {
        "name": "Amazon PA-API 商品情報",
        "url": null,
        "credibility": "公式の商品データ（価格、仕様など）"
      }
    ],
    "lastInvestigated": "2026-01-05",
    "competitiveAnalysis": [
      {
        "name": "ニューバランス サポーティブクッションインソール",
        "asin": "B09Z981NJ8",
        "priceComparison": "対象商品より約300〜500円高価。同じニューバランスブランド内の上位モデル。",
        "featureComparison": [
          "クッション性をより重視した設計",
          "基本的な構造や素材は類似していると推測される"
        ],
        "differentiators": [
          "対象商品は価格の手頃さと軽量性で優位",
          "競合はより高いクッション性で差別化"
        ]
      },
      {
        "name": "ドクターショール ジェルアクティブ インソール エブリデイ",
        "asin": "B06WVJHM2H",
        "priceComparison": "ほぼ同価格帯であり、直接的な競合商品。",
        "featureComparison": [
          "衝撃吸収性に優れたジェル素材をかかと部分などに使用",
          "日常使いや立ち仕事での快適性を重視"
        ],
        "differentiators": [
          "対象商品は軽量性とグリップ力で差別化",
          "競合はジェル素材による優れた衝撃吸収性で優位"
        ]
      },
      {
        "name": "ザムスト(ZAMST) インソール フットクラフト",
        "asin": "B0784GHCP2",
        "priceComparison": "価格が4,000円台と高価格帯で、ハイエンド市場の商品。",
        "featureComparison": [
          "ユーザーの足に合わせてアーチタイプを選択可能",
          "スポーツにおけるパフォーマンス向上を目的とした高機能設計"
        ],
        "differentiators": [
          "対象商品は圧倒的なコストパフォーマンスと手軽さで優位",
          "競合は本格的なスポーツサポート機能とカスタマイズ性で差別化"
        ]
      }
    ],
    "recommendation": {
      "targetUsers": [
        "スニーカーの標準インソールに満足できず、手軽に履き心地を改善したい人",
        "コストパフォーマンスを最優先に考えるユーザー",
        "ウォーキングや軽いランニングで、靴の中での足の滑りやブレを軽減したい人",
        "高機能インソールは必要ないが、基本的な快適性は向上させたい人"
      ],
      "pros": [
        "1,000円台という非常に手頃な価格",
        "価格以上の性能を持つ、優れたグリップ力と軽量性",
        "幅広いサイズ展開で、様々な靴に対応可能"
      ],
      "cons": [
        "アーチサポートや偏平足矯正といった付加機能は一切ない",
        "クッション性は基本的なレベルであり、上位モデルや専門商品には及ばない"
      ],
      "score": 85
    }
  }
}