{
  "analysis": {
    "productName": "コーセー メイク キープ ミスト EX +",
    "parentAsin": "B0F6MY6WZY",
    "productDescription": "メイクの仕上げにスプレーすることで、汗や皮脂、顔の動きによる化粧崩れを長時間防ぎ、つけたての美しい仕上がりを維持するミスト状の仕上げ用ローションです。",
    "productUsage": [
      "メイクアップの最終ステップで、顔から15cmほど離し、目・口を閉じて顔全体に5-6プッシュする",
      "スプレー後は肌に触れずに自然に乾燥させる",
      "マスク着用前に使用し、ファンデーションやリップカラーの色移りを防ぐ",
      "日中、化粧崩れやテカリが気になった際のリフレッシュや、乾燥対策として使用する",
      "パウダーファンデーション使用後の粉っぽさを抑え、肌への密着度とツヤ感を高める"
    ],
    "positivePoints": [
      "圧倒的なメイクキープ力で、汗をかく夏場や湿度の高い日、長時間のイベントでもメイクが崩れにくいと絶賛されている",
      "非常に細かいマイクロミストで、顔に均一に塗布でき、液だれやムラになりにくくメイクを邪魔しない",
      "保湿成分（シカ成分、ヒアルロン酸、コラーゲン等）が配合されており、乾燥によるメイク崩れや肌のつっぱり感を防ぐ",
      "マスクにファンデーションやリップが付着しにくくなるという報告が多数ある",
      "ドラッグストアなどで手軽に購入でき、1,000円台という価格ながらデパコス製品にも劣らない効果が感じられるコストパフォーマンスの高さ"
    ],
    "negativePoints": [
      "効果の実感には個人差があり、肌質（特に極度の脂性肌）やメイク方法によっては崩れを感じるユーザーもいる",
      "「ジューシーフローラル」の香りが一部のユーザーには強く感じられ、好みが分かれる（無香料タイプも限定で発売されている）",
      "スプレーする量が多すぎたり、乾燥前に触ってしまったりすると、かえってメイクがヨレる原因になる場合がある",
      "エタノールが配合されているため、アルコールに敏感な肌のユーザーからは刺激を感じたという報告がある",
      "低温の環境で成分が白く固まることがあり、保管場所に注意が必要"
    ],
    "useCases": [
      "気温や湿度が高く、汗や皮脂でメイクが崩れやすい夏の日の外出",
      "結婚式、コンサート、スポーツ観戦など、長時間メイク直しができないイベント",
      "日常的なマスク着用時のメイク崩れや色移りの防止",
      "オイリー肌や混合肌で、時間が経つとTゾーンのテカリが気になる場合の対策",
      "乾燥肌で、午後の乾燥によるファンデーションのひび割れや粉浮きを防ぎたい場合"
    ],
    "userStories": [
      {
        "userType": "20代 会社員（外回り営業）",
        "scenario": "夏の炎天下での営業活動",
        "experience": "汗をたくさんかく夏の営業中でも、以前のようにオフィスに戻った時のドロドロ感が全くなくなった。お客様の前で自信を持って話せるようになり、午後のメイク直しの手間が省けて仕事に集中できるようになった。",
        "sentiment": "positive"
      },
      {
        "userType": "30代 乾燥肌の主婦",
        "scenario": "子供と公園で一日中遊ぶ日",
        "experience": "夕方になると乾燥で目元や口元のファンデーションがひび割れるのが悩みだったが、このミストを使い始めてから一日中しっとり感が持続。肌のツヤも綺麗に見えるようになり、嬉しい。",
        "sentiment": "positive"
      },
      {
        "userType": "20代前半 敏感肌の学生",
        "scenario": "日常的なメイクでの使用",
        "experience": "（推測）人気なので試してみたが、私の肌には合わなかったのか、スプレー後に少しピリピリ感があった。メイクキープ効果も期待したほどではなく、友人は絶賛していたので肌質による差が大きいのかもしれない。特にエタノールに弱い肌質なので、それが原因かもしれないと感じている。",
        "sentiment": "mixed"
      }
    ],
    "userImpression": "多くのユーザーから「一度使ったら手放せない」と高く評価されている、定番かつ絶対的な信頼を誇るメイクキープミスト。特に、汗や皮脂による化粧崩れを防ぐ効果は絶大で、「夏の必需品」「ライブの相棒」として挙げる声が多数。霧の細かさによる使用感の良さ、保湿力、そして何よりコストパフォーマンスの高さが強く支持されている。@cosmeやLIPSといった大手口コミサイトで数々のベストコスメ大賞を受賞していることからも、その実力と人気は証明済み。一方で、効果には個人差があるという意見や、香りの好みが分かれる点、アルコール配合による刺激といった注意点も見られるものの、総合的な満足度は非常に高い。",
    "sources": [
      {
        "name": "LIPS(リップス) - 【試してみた】メイク キープ ミストEX + / コーセーコスメニエンスの効果・肌質別の口コミ・レビュー",
        "url": "https://lipscosme.com/products/580427",
        "credibility": "高い（1000件以上のユーザーによる実体験レビューが集積されているため）"
      },
      {
        "name": "@cosme - コーセーコスメニエンス / メイク キープ ミスト EX ＋の口コミ一覧",
        "url": "https://www.cosme.net/products/10251452/review/",
        "credibility": "高い（多数のユーザーによる実体験レビューが集積されているため）"
      },
      {
        "name": "Amazon PA-API",
        "url": "https://webservices.amazon.co.jp/paapi5/getitems",
        "credibility": "公式の商品情報として信頼性が高い"
      }
    ],
    "lastInvestigated": "2026-01-15",
    "competitiveAnalysis": [
      {
        "name": "コスメデコルテ コンフォート デイミスト セット＆プロテクト",
        "asin": "B08BNGHG99",
        "priceComparison": "約3,300円と、コーセー商品の2倍以上の価格帯。デパコスブランドとしての位置づけ。",
        "featureComparison": [
          "保湿力と上品なフローラルの香りに定評がある。",
          "メイクキープ力に加え、みずみずしい上質なツヤを与える効果が高い。"
        ],
        "differentiators": [
          "価格は高いが、より高い保湿力と高級感のある使用感を求めるユーザー層がターゲット。",
          "コーセー商品が「崩れなさ」を最重視するのに対し、こちらは「日中の心地よさ」や「上質な仕上がり」も両立している。"
        ]
      },
      {
        "name": "TIRTIR MASK FIT MAKE-UP FIXER",
        "asin": "B07T4CLF63",
        "priceComparison": "約1,320円で、コーセー商品とほぼ同価格帯。韓国コスメの人気商品。",
        "featureComparison": [
          "霧が細かく、噴射力が強いことで知られている。",
          "メイクの密着力を高め、サラサラとした仕上がりになる点が特徴。"
        ],
        "differentiators": [
          "特にマスクへの付着防止効果を強く打ち出しており、ベースメイクの仕上げに特化している。",
          "保湿力よりも、とにかくサラサラ感を維持し、崩れを防ぎたいユーザーからの支持が厚い。"
        ]
      },
      {
        "name": "マキアージュ ドラマティックミスト EX",
        "asin": "B08Z85S4Z5",
        "priceComparison": "約1,760円で、コーセー商品よりやや高価なドラッグストアコスメ。",
        "featureComparison": [
          "「つや出し・化粧もち・肌なじみ」の3層構造が特徴。",
          "メイクキープ力に加え、「つや玉」のような自然なツヤを与える効果を強調している。"
        ],
        "differentiators": [
          "ただ崩れを防ぐだけでなく、美しいツヤ肌を演出するという付加価値を提供している。",
          "ツヤ肌仕上げを好むユーザーや、日中の乾燥が気になるユーザーにとって魅力的な選択肢となる。"
        ]
      }
    ],
    "recommendation": {
      "targetUsers": [
        "汗や皮脂でメイクが崩れやすい脂性肌・混合肌の人",
        "長時間の外出やイベントでメイク直しが頻繁にできない人",
        "マスクへのメイク付着を最小限に抑えたい人",
        "コストパフォーマンスに優れたメイクキープミストを探している人",
        "メイクの仕上げに自然なツヤ感が欲しい人"
      ],
      "pros": [
        "圧倒的な化粧崩れ防止効果（汗・皮脂・動きに強い）",
        "霧が非常に細かく、ムラなく均一な仕上がりになる",
        "保湿成分配合で、キープミストにありがちな乾燥を感じにくい",
        "1,000円台前半という手頃な価格で、非常に高いコストパフォーマンス"
      ],
      "cons": [
        "肌質や使用量によっては効果を実感しにくい、または逆にヨレる場合がある",
        "「ジューシーフローラル」の香りは好みが分かれる可能性がある",
        "エタノールが配合されているため、アルコールに敏感な肌は刺激を感じる可能性がある"
      ],
      "score": 95,
      "scoreRationale": "[基本点: 70]\n[加点: +10] 性能・機能: 汗・皮脂・動きに強い圧倒的なメイクキープ力は、ユーザーレビューで絶大な支持を得ている。\n[加点: +10] コストパフォーマンス: 1,000円台前半という価格でデパコス級の効果が得られると評価されており、競合と比較して非常に優れている。\n[加点: +3] 品質・デザイン: 霧が非常に細かく、ムラなく塗布できるスプレーの品質が高い。\n[加点: +5] ユーザー満足度: 数々のベストコスメ大賞を受賞し、リピーターが非常に多い。市場での定番品としての地位を確立。\n[減点: -3] ユーザー満足度: 香りの好みや、一部のユーザーが乾燥や刺激を感じるという点がマイナスポイント。\n[合計: 95]"
    },
    "technicalSpecs": {
      "type": "ミスト状仕上げ用ローション",
      "volume": "80ml / 35ml",
      "scent": "ジューシーフローラルの香り",
      "keyIngredients": [
        "シカ成分 (ツボクサ葉エキス)",
        "加水分解ヒアルロン酸",
        "加水分解コラーゲン",
        "スクワラン"
      ],
      "features": [
        "スーパーウォータープルーフ",
        "皮脂プルーフ",
        "表情の動きに追従（メイクよれ防止）",
        "高温多湿試験済み",
        "大気中の微粒子（ちり・ほこり等）からの保護"
      ],
      "finish": "ナチュラルなツヤ",
      "freeOf": [
        "無着色"
      ],
      "testing": [
        "アレルギーテスト済み",
        "ノンコメドジェニックテスト済み"
      ]
    }
  }
}
