{
  "analysis": {
    "productName": "コーセー メイク キープ パウダー EX",
    "parentAsin": "B0DZBJ47G3",
    "productDescription": "ベースメイクの美しい仕上がりを長時間維持することに特化した、セミマットな質感のフェイスパウダーです。汗や皮脂によるテカリや化粧崩れを強力に防ぎます。",
    "productUsage": [
      "ベースメイクの最終仕上げとして顔全体に塗布する",
      "日中の化粧直しで、Tゾーンなど皮脂やテカリが気になる部分に使用する",
      "おでこに軽くはたき、皮脂による前髪のベタつきを防ぐ",
      "アイシャドウを塗る前にまぶたに少量なじませ、アイメイクのヨレを防止する"
    ],
    "positivePoints": [
      "圧倒的なメイク崩れ防止効果があり、汗をかいてもサラサラな肌を維持できる",
      "皮脂吸着効果が高く、Tゾーンやおでこのテカリを長時間抑えることができる",
      "ファンデーションの色味を邪魔しない透明なパウダーで、白浮きしにくい",
      "ドラッグストアなどで手軽に購入できる価格帯でありながら、パフォーマンスが高い",
      "細かい粒子で、セミマットな質感のふんわりとした肌に仕上がる"
    ],
    "negativePoints": [
      "毛穴の凹凸をカバーする効果は低いため、別途ポアプライマーなどが必要",
      "つけすぎると顔が白っぽくなりやすいため、量の調節に注意が必要",
      "保湿力はほとんどないため、乾燥肌の人が使用すると肌のつっぱりを感じることがある"
    ],
    "useCases": [
      "気温や湿度が高い夏場の外出時",
      "長時間メイク直しができないイベントや仕事の日",
      "マスク着用による蒸れや摩擦でメイクが崩れやすい状況",
      "ライブやスポーツなど、汗をかくアクティブなシーン",
      "前髪をセットしたスタイルを一日中キープしたい時"
    ],
    "userStories": [
      {
        "userType": "20代 脂性肌の会社員",
        "scenario": "夏の満員電車での通勤",
        "experience": "毎年夏は、会社に着く頃には汗と皮脂でファンデーションがドロドロになっていたが、このパウダーを使い始めてから、オフィスに着いてもベースメイクがサラサラのまま維持できるようになり、朝の憂鬱が軽減された。",
        "sentiment": "positive"
      },
      {
        "userType": "30代 乾燥肌の主婦",
        "scenario": "毛穴カバーを期待して購入",
        "experience": "「崩れない」という評判を聞いて購入。確かにテカリは抑えられたが、期待していた毛穴を隠す効果はほとんど感じられなかった。また、夕方になると少し頬の乾燥が気になったため、保湿力の高い下地と併用する必要があると感じた。",
        "sentiment": "mixed"
      },
      {
        "userType": "10代 学生",
        "scenario": "前髪のベタつき対策",
        "experience": "おでこの皮脂ですぐに前髪が束になってしまうのが悩みだったが、朝のヘアセット後におでこにこのパウダーをはたくだけで、一日中前髪がサラサラのままキープできるようになった。今では手放せないアイテム。",
        "sentiment": "positive"
      }
    ],
    "userImpression": "「メイクを崩さない」という一点において、ユーザーから絶大な信頼を得ている製品です。特に脂性肌の人や、汗をかく夏場には「これがないと乗り切れない」という声が多く見られます。一方で、毛穴カバー力や保湿力は低いため、カバー力や乾燥対策を重視するユーザーには不向きです。特定の悩みを解決するための「特化型アイテム」として高く評価されています。",
    "sources": [
      {
        "name": "【徹底比較】プチプラフェイスパウダーのおすすめ人気ランキング【崩れにくいのは？2025年12月】",
        "url": "https://my-best.com/12555",
        "credibility": "複数の商品を同一条件下で比較検証しており、客観性が高い"
      },
      {
        "name": "イニスフリー ノーセバム ミネラルパウダーNの口コミ・評判は？実際に使ってよい点・気になる点を徹底レビュー！",
        "url": "https://my-best.com/products/1544235",
        "credibility": "競合製品の個別レビュー記事。詳細な検証データが豊富。"
      }
    ],
    "lastInvestigated": "2026-01-03",
    "competitiveAnalysis": [
      {
        "name": "キャンメイク マシュマロフィニッシュパウダー",
        "asin": "B00EC7N2KW",
        "priceComparison": "より安価。コストパフォーマンスで優位。",
        "featureComparison": [
          "カバー力はキャンメイクの方が高いが、崩れにくさはコーセーが優れる。",
          "UVカット効果(SPF50, PA+++)があり、日焼け対策も可能。",
          "仕上がりはマットで、ふんわりとしたマシュマロ肌を演出する。"
        ],
        "differentiators": [
          "肌の色ムラや毛穴をカバーしたい場合はキャンメイクが適している。",
          "純粋なメイクキープ力と皮脂抑制力ではコーセーに軍配が上がる。"
        ]
      },
      {
        "name": "イニスフリー ノーセバム ミネラル パウダー N",
        "asin": "B0DBV45R22",
        "priceComparison": "非常に安価で、最もコストを抑えられる選択肢の一つ。",
        "featureComparison": [
          "皮脂吸着に極めて特化しており、「前髪用パウダー」としても有名。",
          "コーセー同様、パウダーに色はなく透明な仕上がり。",
          "汗をかいた際の崩れ（毛穴落ち）はイニスフリーの方が目立ちやすいとの検証結果がある。"
        ],
        "differentiators": [
          "圧倒的な皮脂吸収力とサラサラ感はイニスフリーが非常に強い。",
          "汗を含む総合的な崩れにくさではコーセーの方が安定感がある。"
        ]
      },
      {
        "name": "ETVOS ミネラルシルキーベール",
        "asin": "B00LHJEGZ8",
        "priceComparison": "高価。デパコスに近い価格帯。",
        "featureComparison": [
          "ミネラルコスメであり、石鹸でオフできるなど肌への優しさを重視。",
          "セミマットな仕上がりで、より自然な素肌感を演出する。",
          "テカリ防止効果はあるが、コーセーほどの強力さはない。"
        ],
        "differentiators": [
          "成分にこだわり、肌負担の少なさを最優先するならETVOSが選択肢になる。",
          "価格を抑えつつ強力なキープ力を求めるならコーセーが優れる。"
        ]
      }
    ],
    "recommendation": {
      "targetUsers": [
        "とにかくベースメイクを崩したくない、テカリを防ぎたい人",
        "脂性肌や混合肌で、日中の皮脂分泌に悩んでいる人",
        "ファンデーションの色や質感を活かしたまま、サラサラ感を加えたい人",
        "おでこの皮脂で前髪がベタつくのを防ぎたい学生や若い世代"
      ],
      "pros": [
        "プチプラとは思えない、卓越したメイクキープ力と皮脂コントロール性能",
        "どんなファンデーションの色も邪魔しない無色透明のパウダー",
        "持ち運びに便利なコンパクトなサイズ感"
      ],
      "cons": [
        "毛穴や肌の凹凸をカバーする効果はほとんど期待できない",
        "乾燥肌の人が使うと、必要な皮脂まで奪われ乾燥が進む可能性がある",
        "付属のパフが小さく、顔全体に均一に塗るには少し使いにくい場合がある"
      ],
      "score": 85
    }
  }
}