{
  "analysis": {
    "productName": "アズマ アズマジックコゲ取り洗剤 スプレー",
    "productDescription": "頑固なコゲや油汚れを、こすらずに強力に分解する泡タイプの業務用洗浄剤です。",
    "productUsage": [
      "五徳、グリル、IHガラストップのコゲ付き汚れ落とし",
      "鍋、フライパン、やかんの焦げ付き洗浄",
      "キッチンの換気扇やコンロ周りの油汚れ掃除"
    ],
    "positivePoints": [
      "長年諦めていた頑固なコゲが、擦らずにスッキリ落ちる圧倒的な洗浄力",
      "スプレーして放置するだけでよいため、掃除の手間が大幅に省ける",
      "IHコンロや五徳、鍋など、キッチン周りの幅広い調理器具に対応している"
    ],
    "negativePoints": [
      "洗剤の刺激が強く、ゴム手袋の着用と十分な換気が必須である",
      "アルミ商品や塗装面など、使用できない素材があり、使用前には確認が必要",
      "スプレーの噴射が拡散するため、狙った箇所にピンポイントで塗布しにくい場合がある"
    ],
    "useCases": [
      "年末の大掃除でのキッチン周りの集中清掃",
      "日常的に使用する調理器具（鍋、フライパン）のメンテナンス",
      "賃貸物件の退去時におけるキッチンの原状回復クリーニング"
    ],
    "userStories": [
      {
        "userType": "30代 主婦",
        "scenario": "長年使い込んだ鍋の焦げ付き除去",
        "experience": "何をしても落ちなかった鍋の真っ黒なコゲが、一晩つけ置きしただけで新品のようにピカピカになり感動しました。今までの掃除の苦労が嘘のようです。",
        "sentiment": "positive"
      },
      {
        "userType": "50代 女性",
        "scenario": "オーブントースターのトレー洗浄",
        "experience": "洗浄力は高いと聞いていましたが、匂いが非常にきつく気分が悪くなりました。また、アルミ製のトレーに使用したところ、変色してしまい使えなくなってしまいました。使用できる素材をきちんと確認すべきだったと後悔しています。",
        "sentiment": "negative"
      },
      {
        "userType": "40代 男性",
        "scenario": "IHクッキングヒーターのガラストップ清掃",
        "experience": "友人に勧められて半信半疑で購入。ヒーターのガラストップにこびりついた焦げにスプレーし、ラップでパックして1時間放置したところ、拭き取るだけで焦げがスルッと取れて驚きました。掃除が快感になりました。",
        "sentiment": "positive"
      }
    ],
    "userImpression": "全体として「洗浄力が非常に高い」という点で圧倒的な高評価を得ています。特に、これまで様々な方法を試しても落ちなかった頑固なコゲが簡単に除去できたという感動の声が多く見られます。一方で、その強力さゆえに、使用時の匂いや肌への刺激、素材適合性など、取り扱いには注意が必要という意見も目立ちます。注意点を守れば、キッチンの掃除を劇的に楽にしてくれる商品と言えるでしょう。",
    "sources": [
      {
        "name": "楽天市場 みんなのレビュー・口コミ",
        "url": "https://review.rakuten.co.jp/review/item/1/206018_10006922/1.1/",
        "credibility": "高 - 実際の購入者による多数のレビューが掲載されているため"
      },
      {
        "name": "Amazon PA-API",
        "url": null,
        "credibility": "高 - 公式の商品情報および競合商品データ"
      }
    ],
    "lastInvestigated": "2026-01-02",
    "competitiveAnalysis": [
      {
        "name": "グリーンツリー関西 こげとりぱっとビカ",
        "asin": "B00FHL3BK8",
        "priceComparison": "本商品より高価格帯に設定されています。",
        "featureComparison": [
          "ジェルタイプで液だれしにくく、垂直面にも効果的に塗布可能",
          "業務用としての実績も豊富"
        ],
        "differentiators": [
          "本商品がスプレータイプで手軽なのに対し、こちらはジェルタイプで特定の箇所に密着させる能力に優れています。"
        ]
      },
      {
        "name": "マジックリン EXPOWER コゲ・油汚れ用泡スプレー",
        "asin": "B0FR9LF8G8",
        "priceComparison": "本商品より大幅に安価で、スーパーやドラッグストアなどでの入手性も高いです。",
        "featureComparison": [
          "大手化学メーカー商品としての安心感",
          "一般的な油汚れにも幅広く対応"
        ],
        "differentiators": [
          "価格と入手性で優位にありますが、プロ仕様を謳う本商品ほどの特化したコゲ取り性能では一歩譲る可能性があります。"
        ]
      },
      {
        "name": "カインズ コゲ落とし用洗剤",
        "asin": "B0C93H8N9P",
        "priceComparison": "プライベートブランド商品であり、非常に安価です。",
        "featureComparison": [
          "圧倒的なコストパフォーマンス",
          "日常的な使用に十分な洗浄力"
        ],
        "differentiators": [
          "最大の差別化ポイントは価格です。ただし、長年蓄積された頑固なコゲに対する特殊な洗浄力では、本商品に軍配が上がると考えられます。"
        ]
      }
    ],
    "recommendation": {
      "targetUsers": [
        "諦めていた頑固なコゲ汚れに悩む主婦・主夫",
        "年末の大掃除や引っ越し準備を手早く終わらせたい方",
        "飲食店の厨房など、プロレベルの洗浄力を求める事業者"
      ],
      "pros": [
        "こすり洗い不要の圧倒的な洗浄力",
        "スプレーして放置するだけで掃除が完了する手軽さ"
      ],
      "cons": [
        "使用時の強い刺激臭と肌への刺激があり、換気や保護具が必須",
        "アルミや塗装面など、使用できない素材がある点"
      ],
      "score": 90
    }
  }
}
